[
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-annotator",
  "google-calendar",
  "note-refactor-obsidian",
  "obsidian-linter",
  "dataview",
  "obsidian-extract-pdf-highlights",
  "find-unlinked-files",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "global-markdown-encrypt",
  "obsidian-excalidraw-plugin",
  "obsidian-to-anki-plugin"
]