[
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-annotator",
  "dataview",
  "obsidian-extract-pdf-highlights",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "google-calendar",
  "obsidian-tasks-plugin"
]